Repository: frknbyhn/NewbornStudio---New
Catalog: NewbornMoments/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Dozens of dreamy themes to explore
ar: عشرات الأنماط الحالمة لاستكشافها
ca: Desenes de temes de somni per explorar
cs: Desítky snových témat k prozkoumání
da: Snesevis af drømmeagtige temaer at udforske
de: Dutzende traumhafte Stile zum Entdecken
el: Δεκάδες ονειρικά θέματα προς εξερεύνηση
es: Docenas de temas de ensueño por explorar
fi: Kymmeniä unenomaisia teemoja tutkittavaksi
fr: Des dizaines de thèmes féeriques à explorer
he: עשרות ערכות נושא חלומיות לגלות
hi: खोजने के लिए दर्जनों सपनों जैसी थीम
hr: Deseci maštovitih tema za istraživanje
hu: Tucatnyi álomszerű téma felfedezésre vár
id: Puluhan tema penuh mimpi untuk dijelajahi
it: Decine di temi da sogno da esplorare
ja: 何十もの夢のようなテーマを探索
ko: 탐색할 수 있는 수십 가지 꿈같은 테마
ms: Puluhan tema bagai mimpi untuk diterokai
nb: Dusinvis av drømmeaktige temaer å utforske
nl: Tientallen dromerige thema's om te verkennen
pl: Dziesiątki magicznych motywów do odkrycia
pt: Dezenas de temas encantadores para explorar
ro: Zeci de teme de vis de explorat
ru: Десятки сказочных тем для изучения
sk: Desiatky snových tém na preskúmanie
sv: Dussintals drömlika teman att utforska
th: ธีมแสนฝันหลายสิบแบบให้สำรวจ
tr: Keşfedilecek onlarca hayalimsi tema
uk: Десятки казкових тем для дослідження
vi: Hàng chục chủ đề như mơ để khám phá
zh_hans: 数十种梦幻主题等您探索
zh_hant: 數十種夢幻主題等您探索

source: e.g. \u{201c}Add soft golden light and floating sparkles\u{201d} — leave blank to just save the photo
ar: مثال: «أضف ضوءًا ذهبيًا ناعمًا وبريقًا عائمًا» — اتركه فارغًا لحفظ الصورة فقط
ca: p. ex. «afegeix una llum daurada suau i espurnes flotants» — deixa-ho en blanc per desar només la foto
cs: např. „přidat měkké zlaté světlo a vznášející se třpytky“ — nechte prázdné pro pouhé uložení fotky
da: f.eks. “tilføj blødt gyldent lys og svævende glimmer” — lad stå tom for blot at gemme fotoet
de: z. B. „weiches goldenes Licht und schwebende Funken hinzufügen“ — leer lassen, um nur das Foto zu speichern
el: π.χ. «πρόσθεσε απαλό χρυσό φως και αιωρούμενες λάμψεις» — αφήστε το κενό για απλή αποθήκευση της φωτογραφίας
es: p. ej. «añade una suave luz dorada y destellos flotantes» — deja en blanco para solo guardar la foto
fi: esim. ”lisää pehmeä kultainen valo ja leijuvia kimalteita” — jätä tyhjäksi tallentaaksesi vain kuvan
fr: ex. « ajouter une douce lumière dorée et des étincelles flottantes » — laissez vide pour enregistrer simplement la photo
he: למשל, “הוסיפו אור זהוב רך וניצוצות מרחפים” — השאירו ריק כדי רק לשמור את התמונה
hi: उदा. “नरम सुनहरी रोशनी और तैरती चमक जोड़ें” — केवल फोटो सहेजने के लिए खाली छोड़ दें
hr: npr. „dodaj meko zlatno svjetlo i lebdeće iskrice” — ostavite prazno da samo spremite fotografiju
hu: pl. „adj hozzá lágy aranyfényt és lebegő csillámokat” — hagyd üresen, ha csak a fotót szeretnéd menteni
id: mis. “tambahkan cahaya keemasan lembut dan kilauan melayang” — biarkan kosong untuk hanya menyimpan foto
it: es. «aggiungi una luce dorata soffusa e scintille fluttuanti» — lascia vuoto per salvare solo la foto
ja: 例：「柔らかい金色の光と浮かぶきらめきを追加」— 写真だけを保存する場合は空欄のままにしてください
ko: 예: “부드러운 황금빛과 떠다니는 반짝임 추가” — 사진만 저장하려면 비워 두세요
ms: cth. “tambah cahaya keemasan lembut dan kilauan terapung” — biarkan kosong untuk sekadar menyimpan foto
nb: f.eks. «legg til mykt gyllent lys og svevende glitter» — la stå tomt for bare å lagre bildet
nl: bijv. “voeg zacht goudlicht en zwevende sprankels toe” — laat leeg om alleen de foto op te slaan
pl: np. „dodaj miękkie złote światło i unoszące się iskierki” — pozostaw puste, aby po prostu zapisać zdjęcie
pt: ex. “adicionar uma luz dourada suave e brilhos flutuantes” — deixe em branco para apenas salvar a foto
ro: de ex. „adaugă o lumină aurie moale și scântei plutitoare” — lasă gol pentru a salva doar fotografia
ru: например, «добавь мягкий золотой свет и парящие искры» — оставьте пустым, чтобы просто сохранить фото
sk: napr. „pridať mäkké zlaté svetlo a vznášajúce sa trblietky“ — nechajte prázdne na uloženie len fotky
sv: t.ex. ”lägg till mjukt gyllene ljus och svävande glitter” — lämna tomt för att bara spara fotot
th: เช่น “เพิ่มแสงสีทองนุ่มนวลและประกายแวววาวลอยตัว” — เว้นว่างไว้เพื่อบันทึกเฉพาะรูปภาพ
tr: örn. “Yumuşak altın ışık ve süzülen parıltılar ekle” — sadece fotoğrafı kaydetmek için boş bırakın
uk: наприклад, «додай м'яке золоте світло і летючі іскри» — залиште порожнім, щоб просто зберегти фото
vi: ví dụ: “thêm ánh sáng vàng nhẹ nhàng và ánh lấp lánh lơ lửng” — để trống để chỉ lưu ảnh
zh_hans: 例如：“添加柔和的金色光线和飘浮的闪光”——留空则仅保存照片
zh_hant: 例如：“新增柔和的金色光線和飄浮的閃光”——留空則僅儲存照片

source: e.g. \u{201c}Turn my baby into a tiny astronaut floating among the stars\u{201d}
ar: مثال: «حوّل طفلي إلى رائد فضاء صغير يطفو بين النجوم»
ca: p. ex. «converteix el meu nadó en un petit astronauta flotant entre les estrelles»
cs: např. „proměň mé miminko v malého astronauta vznášejícího se mezi hvězdami“
da: f.eks. “forvandl min baby til en lille astronaut, der svæver blandt stjernerne”
de: z. B. „mein Baby in einen kleinen Astronauten zwischen den Sternen verwandeln“
el: π.χ. «μετέτρεψε το μωρό μου σε έναν μικρό αστροναύτη που αιωρείται ανάμεσα στα αστέρια»
es: p. ej. «convierte a mi bebé en un pequeño astronauta flotando entre las estrellas»
fi: esim. ”muuta vauvani pieneksi astronautiksi, joka leijuu tähtien keskellä”
fr: ex. « transformer mon bébé en petit astronaute flottant parmi les étoiles »
he: למשל, “הפכו את התינוק שלי לאסטרונאוט קטן שמרחף בין הכוכבים”
hi: उदा. “मेरे बच्चे को तारों के बीच तैरते एक छोटे अंतरिक्ष यात्री में बदल दें”
hr: npr. „pretvori moju bebu u malog astronauta koji lebdi među zvijezdama”
hu: pl. „változtasd a babámat egy kis űrhajóssá, aki a csillagok között lebeg”
id: mis. “ubah bayi saya menjadi astronaut kecil yang melayang di antara bintang-bintang”
it: es. «trasforma il mio bambino in un piccolo astronauta che fluttua tra le stelle»
ja: 例：「赤ちゃんを星の間に浮かぶ小さな宇宙飛行士に変える」
ko: 예: “우리 아기를 별들 사이에 떠 있는 작은 우주비행사로 바꿔줘”
ms: cth. “ubah bayi saya menjadi angkasawan kecil yang terapung di antara bintang-bintang”
nb: f.eks. «gjør babyen min om til en liten astronaut som svever blant stjernene»
nl: bijv. “verander mijn baby in een kleine astronaut die tussen de sterren zweeft”
pl: np. „zamień moje dziecko w małego astronautę unoszącego się wśród gwiazd”
pt: ex. “transformar meu bebê em um pequeno astronauta flutuando entre as estrelas”
ro: de ex. „transformă-mi bebelușul într-un mic astronaut plutind printre stele”
ru: например, «преврати моего малыша в маленького космонавта, парящего среди звёзд»
sk: napr. „premeň moje bábätko na malého astronauta vznášajúceho sa medzi hviezdami“
sv: t.ex. ”förvandla min bebis till en liten astronaut som svävar bland stjärnorna”
th: เช่น “เปลี่ยนลูกน้อยของฉันให้เป็นนักบินอวกาศตัวน้อยที่ลอยอยู่ท่ามกลางดวงดาว”
tr: örn. “Bebeğimi yıldızların arasında süzülen minik bir astronota dönüştür”
uk: наприклад, «перетвори мою дитину на маленького космонавта, що пливе серед зірок»
vi: ví dụ: “biến em bé của tôi thành một phi hành gia nhỏ lơ lửng giữa các vì sao”
zh_hans: 例如：“把我的宝宝变成漂浮在星星间的小宇航员”
zh_hant: 例如：“把我的寶寶變成漂浮在星星間的小宇航員”

source: e.g. Grandma's Visit
ar: مثال: زيارة الجدة
ca: p. ex. Visita de l'àvia
cs: např. Návštěva babičky
da: f.eks. Mormors besøg
de: z. B. Omas Besuch
el: π.χ. Επίσκεψη της γιαγιάς
es: p. ej. Visita de la abuela
fi: esim. Mummin vierailu
fr: ex. Visite de mamie
he: למשל, ביקור סבתא
hi: उदा. दादी की यात्रा
hr: npr. Bakin posjet
hu: pl. Nagyi látogatása
id: mis. Kunjungan Nenek
it: es. Visita della nonna
ja: 例：おばあちゃんの訪問
ko: 예: 할머니 방문
ms: cth. Lawatan nenek
nb: f.eks. Bestemors besøk
nl: bijv. Bezoek van oma
pl: np. Wizyta babci
pt: ex. Visita da vovó
ro: de ex. Vizita bunicii
ru: например, Визит бабушки
sk: napr. Návšteva babky
sv: t.ex. Mormors besök
th: เช่น การมาเยี่ยมของคุณย่า
tr: örn. Büyükanne'nin Ziyareti
uk: наприклад, Візит бабусі
vi: ví dụ: Bà đến thăm
zh_hans: 例如：奶奶来访
zh_hant: 例如：奶奶來訪

source: e.g. Met Grandma
ar: مثال: قابل الجدة
ca: p. ex. Va conèixer l'àvia
cs: např. Poznal(a) babičku
da: f.eks. Mødte mormor
de: z. B. Oma kennengelernt
el: π.χ. Γνώρισε τη γιαγιά
es: p. ej. Conoció a la abuela
fi: esim. Tapasi mummin
fr: ex. A rencontré mamie
he: למשל, פגש את סבתא
hi: उदा. दादी से मिला
hr: npr. Upoznao(la) baku
hu: pl. Megismerte a nagyit
id: mis. Bertemu Nenek
it: es. Ha conosciuto la nonna
ja: 例：おばあちゃんに会った
ko: 예: 할머니를 만남
ms: cth. Berjumpa nenek
nb: f.eks. Møtte bestemor
nl: bijv. Oma ontmoet
pl: np. Poznał babcię
pt: ex. Conheceu a vovó
ro: de ex. A cunoscut-o pe bunica
ru: например, Познакомился с бабушкой
sk: napr. Spoznal(a) babku
sv: t.ex. Träffade mormor
th: เช่น พบคุณย่า
tr: örn. Büyükanneyle Tanıştı
uk: наприклад, Познайомився з бабусею
vi: ví dụ: Gặp bà
zh_hans: 例如：见到奶奶
zh_hant: 例如：見到奶奶

source: Eight Months
ar: ثمانية أشهر
ca: Vuit mesos
cs: Osm měsíců
da: Otte måneder
de: Acht Monate
el: Οκτώ μηνών
es: Ocho meses
fi: Kahdeksan kuukautta
fr: Huit mois
he: שמונה חודשים
hi: आठ महीने
hr: Osam mjeseci
hu: Nyolc hónapos
id: Delapan bulan
it: Otto mesi
ja: 生後8か月
ko: 생후 8개월
ms: Lapan bulan
nb: Åtte måneder
nl: Acht maanden
pl: Osiem miesięcy
pt: Oito meses
ro: Opt luni
ru: Восемь месяцев
sk: Osem mesiacov
sv: Åtta månader
th: แปดเดือน
tr: Sekiz Aylık
uk: Вісім місяців
vi: Tám tháng tuổi
zh_hans: 八个月
zh_hant: 八個月

source: Eleven Months
ar: أحد عشر شهرًا
ca: Onze mesos
cs: Jedenáct měsíců
da: Elleve måneder
de: Elf Monate
el: Έντεκα μηνών
es: Once meses
fi: Yksitoista kuukautta
fr: Onze mois
he: אחד עשר חודשים
hi: ग्यारह महीने
hr: Jedanaest mjeseci
hu: Tizenegy hónapos
id: Sebelas bulan
it: Undici mesi
ja: 生後11か月
ko: 생후 11개월
ms: Sebelas bulan
nb: Elleve måneder
nl: Elf maanden
pl: Jedenaście miesięcy
pt: Onze meses
ro: Unsprezece luni
ru: Одиннадцать месяцев
sk: Jedenásť mesiacov
sv: Elva månader
th: สิบเอ็ดเดือน
tr: On Bir Aylık
uk: Одинадцять місяців
vi: Mười một tháng tuổi
zh_hans: 十一个月
zh_hant: 十一個月

source: English
ar: العربية
ca: Català
cs: Čeština
da: Dansk
de: Deutsch
el: Ελληνικά
es: Español
fi: Suomi
fr: Français
he: עברית
hi: हिन्दी
hr: Hrvatski
hu: Magyar
id: Bahasa Indonesia
it: Italiano
ja: 日本語
ko: 한국어
ms: Bahasa Melayu
nb: Norsk
nl: Nederlands
pl: Polski
pt: Português
ro: Română
ru: Русский
sk: Slovenčina
sv: Svenska
th: ไทย
tr: Türkçe
uk: Українська
vi: Tiếng Việt
zh_hans: 简体中文
zh_hant: 繁體中文

source: English is the only language available right now. More are on the way.
ar: العربية هي اللغة الوحيدة المتاحة حاليًا. المزيد من اللغات قادمة قريبًا.
ca: El català és l'únic idioma disponible per ara. Aviat n'hi haurà més.
cs: Čeština je momentálně jediný dostupný jazyk. Další jsou na cestě.
da: Dansk er det eneste tilgængelige sprog lige nu. Flere er på vej.
de: Deutsch ist derzeit die einzige verfügbare Sprache. Weitere folgen.
el: Τα ελληνικά είναι προς το παρόν η μόνη διαθέσιμη γλώσσα. Σύντομα θα προστεθούν κι άλλες.
es: El español es el único idioma disponible por ahora. Pronto habrá más.
fi: Suomi on tällä hetkellä ainoa saatavilla oleva kieli. Lisää on tulossa.
fr: Le français est la seule langue disponible pour le moment. D'autres arrivent bientôt.
he: עברית היא כרגע השפה היחידה הזמינה. עוד שפות בדרך בקרוב.
hi: फिलहाल हिन्दी ही एकमात्र उपलब्ध भाषा है। जल्द ही और भाषाएं आएंगी।
hr: Hrvatski je trenutno jedini dostupni jezik. Uskoro stižu i drugi.
hu: Jelenleg a magyar az egyetlen elérhető nyelv. Hamarosan jönnek további nyelvek.
id: Bahasa Indonesia adalah satu-satunya bahasa yang tersedia saat ini. Lebih banyak lagi akan segera hadir.
it: Al momento l'italiano è l'unica lingua disponibile. Presto ce ne saranno altre.
ja: 現在利用可能な言語は日本語のみです。今後さらに追加されます。
ko: 현재 사용 가능한 언어는 한국어뿐입니다. 곧 더 많은 언어가 추가될 예정입니다.
ms: Bahasa Melayu ialah satu-satunya bahasa yang tersedia buat masa ini. Lebih banyak lagi akan menyusul.
nb: Norsk er det eneste tilgjengelige språket akkurat nå. Flere kommer snart.
nl: Nederlands is momenteel de enige beschikbare taal. Meer talen volgen.
pl: Polski jest obecnie jedynym dostępnym językiem. Wkrótce pojawią się kolejne.
pt: O português é o único idioma disponível no momento. Mais estão a caminho.
ro: Româna este singura limbă disponibilă momentan. Mai multe vor urma în curând.
ru: Русский — единственный доступный язык на данный момент. Скоро появятся другие.
sk: Slovenčina je momentálne jediný dostupný jazyk. Ďalšie sú na ceste.
sv: Svenska är det enda tillgängliga språket just nu. Fler är på väg.
th: ขณะนี้ภาษาไทยเป็นภาษาเดียวที่ใช้ได้ จะมีภาษาเพิ่มเติมเร็ว ๆ นี้
tr: Şu anda kullanılabilen tek dil Türkçe/İngilizce. Diğerleri yolda.
uk: Українська — єдина доступна мова наразі. Скоро з'являться інші.
vi: Tiếng Việt hiện là ngôn ngữ duy nhất khả dụng. Nhiều ngôn ngữ khác sẽ sớm ra mắt.
zh_hans: 目前简体中文是唯一可用的语言。更多语言即将推出。
zh_hant: 目前繁體中文是唯一可用的語言。更多語言即將推出。

source: Enter a short description of what you'd like the track to sound like.
ar: صف بإيجاز الصوت الذي تريده للمقطع.
ca: Descriu breument el so que vols per a la pista.
cs: Krátce popište, jak má skladba znít.
da: Beskriv kort, hvordan du gerne vil have, at nummeret lyder.
de: Geben Sie kurz an, wie der Track klingen soll.
el: Περιγράψτε εν συντομία πώς θέλετε να ακούγεται το κομμάτι.
es: Describe brevemente el sonido que quieres para la pista.
fi: Kuvaile lyhyesti, millaista ääntä haluat kappaleeseen.
fr: Décrivez brièvement le son que vous souhaitez pour ce morceau.
he: תארו בקצרה איך תרצו שהרצועה תישמע.
hi: संक्षेप में बताएं कि आप ट्रैक को कैसा सुनना चाहते हैं।
hr: Ukratko opišite kako želite da pjesma zvuči.
hu: Röviden írd le, milyen hangzást szeretnél a számhoz.
id: Jelaskan secara singkat suara seperti apa yang Anda inginkan untuk trek ini.
it: Descrivi brevemente il suono che vuoi per il brano.
ja: トラックにどんな音を求めているか簡単に説明してください。
ko: 트랙이 어떤 느낌이었으면 하는지 간단히 설명해 주세요.
ms: Terangkan secara ringkas bunyi yang anda mahukan untuk trek ini.
nb: Beskriv kort hvordan du vil at sporet skal høres ut.
nl: Beschrijf kort hoe het nummer moet klinken.
pl: Krótko opisz, jak ma brzmieć utwór.
pt: Descreva brevemente o som que você quer para a faixa.
ro: Descrie pe scurt cum vrei să sune piesa.
ru: Кратко опишите, как должен звучать трек.
sk: Krátko opíšte, ako má znieť skladba.
sv: Beskriv kort hur du vill att låten ska låta.
th: อธิบายสั้น ๆ ว่าคุณต้องการให้เพลงฟังดูเป็นอย่างไร
tr: Parçanın nasıl bir sesi olmasını istediğinizi kısaca yazın.
uk: Коротко опишіть, яким має бути звучання треку.
vi: Mô tả ngắn gọn âm thanh bạn muốn cho bản nhạc.
zh_hans: 简要描述您希望这段音乐听起来是什么样的。
zh_hant: 簡要描述您希望這段音樂聽起來是什麼樣的。

source: Everything you need to make forever memories.
ar: كل ما تحتاجه لصنع ذكريات إلى الأبد.
ca: Tot el que necessites per crear records per sempre.
cs: Vše, co potřebujete k vytváření vzpomínek navždy.
da: Alt hvad du behøver for at skabe minder for altid.
de: Alles, was Sie für unvergessliche Erinnerungen brauchen.
el: Όλα όσα χρειάζεστε για να δημιουργήσετε αναμνήσεις για πάντα.
es: Todo lo que necesitas para crear recuerdos para siempre.
fi: Kaikki mitä tarvitset ikuisten muistojen luomiseen.
fr: Tout ce qu'il vous faut pour créer des souvenirs pour toujours.
he: כל מה שאתם צריכים כדי ליצור זיכרונות לנצח.
hi: हमेशा के लिए यादें बनाने के लिए आपको जो कुछ भी चाहिए, वह सब कुछ।
hr: Sve što vam treba za stvaranje uspomena zauvijek.
hu: Minden, amire szükséged van, hogy örök emlékeket készíts.
id: Semua yang Anda butuhkan untuk menciptakan kenangan selamanya.
it: Tutto ciò che ti serve per creare ricordi per sempre.
ja: 永遠の思い出を作るために必要なすべて。
ko: 영원한 추억을 만드는 데 필요한 모든 것.
ms: Semua yang anda perlukan untuk mencipta kenangan buat selama-lamanya.
nb: Alt du trenger for å skape minner for alltid.
nl: Alles wat je nodig hebt om herinneringen voor altijd te maken.
pl: Wszystko, czego potrzebujesz, by tworzyć wspomnienia na zawsze.
pt: Tudo o que você precisa para criar memórias para sempre.
ro: Tot ce ai nevoie pentru a crea amintiri pentru totdeauna.
ru: Всё, что нужно для создания воспоминаний навсегда.
sk: Všetko, čo potrebujete na vytváranie spomienok navždy.
sv: Allt du behöver för att skapa minnen för alltid.
th: ทุกสิ่งที่คุณต้องการเพื่อสร้างความทรงจำตลอดไป
tr: Sonsuza dek kalıcı anılar oluşturmak için ihtiyacınız olan her şey.
uk: Усе, що потрібно для створення спогадів назавжди.
vi: Tất cả những gì bạn cần để tạo ra những kỷ niệm mãi mãi.
zh_hans: 创建永恒回忆所需的一切。
zh_hant: 建立永恆回憶所需的一切。

source: Face clearly visible
ar: الوجه واضح بشكل جيد
ca: Rostre clarament visible
cs: Obličej jasně viditelný
da: Ansigt tydeligt synligt
de: Gesicht klar sichtbar
el: Το πρόσωπο είναι ευδιάκριτο
es: Rostro claramente visible
fi: Kasvot selkeästi näkyvissä
fr: Visage clairement visible
he: הפנים נראות בבירור
hi: चेहरा स्पष्ट रूप से दिखाई दे रहा है
hr: Lice jasno vidljivo
hu: Az arc jól látható
id: Wajah terlihat jelas
it: Viso chiaramente visibile
ja: 顔がはっきり見える
ko: 얼굴이 뚜렷하게 보임
ms: Wajah jelas kelihatan
nb: Ansikt tydelig synlig
nl: Gezicht duidelijk zichtbaar
pl: Twarz wyraźnie widoczna
pt: Rosto claramente visível
ro: Fața clar vizibilă
ru: Лицо хорошо видно
sk: Tvár jasne viditeľná
sv: Ansikte tydligt synligt
th: เห็นใบหน้าชัดเจน
tr: Yüz net görünür
uk: Обличчя добре видно
vi: Khuôn mặt hiển thị rõ ràng
zh_hans: 面部清晰可见
zh_hant: 面部清晰可見

source: Favorites
ar: المفضلة
ca: Preferits
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
fi: Suosikit
fr: Favoris
he: מועדפים
hi: पसंदीदा
hr: Favoriti
hu: Kedvencek
id: Favorit
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
ms: Kegemaran
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt: Favoritos
ro: Favorite
ru: Избранное
sk: Obľúbené
sv: Favoriter
th: รายการโปรด
tr: Favoriler
uk: Обране
vi: Yêu thích
zh_hans: 收藏夹
zh_hant: 收藏夾

source: Finishing touches…
ar: اللمسات الأخيرة…
ca: Últims retocs…
cs: Poslední úpravy…
da: Sidste finpudsning…
de: Letzte Feinschliffe…
el: Τελευταίες πινελιές…
es: Últimos retoques…
fi: Viimeistelyjä…
fr: Touches finales…
he: נגיעות אחרונות…
hi: अंतिम छुअन…
hr: Zadnji dodiri…
hu: Utolsó simítások…
id: Sentuhan akhir…
it: Ultimi ritocchi…
ja: 最後の仕上げ…
ko: 마지막 마무리…
ms: Sentuhan akhir…
nb: Siste finpuss…
nl: Laatste finishing touches…
pl: Ostatnie poprawki…
pt: Retoques finais…
ro: Ultimele retușuri…
ru: Финальные штрихи…
sk: Posledné úpravy…
sv: Sista finslipningarna…
th: การปรับแต่งขั้นสุดท้าย…
tr: Son rötuşlar…
uk: Фінальні штрихи…
vi: Hoàn thiện cuối cùng…
zh_hans: 最后的润色…
zh_hant: 最後的潤色…

source: First Bath
ar: أول استحمام
ca: Primer bany
cs: První koupel
da: Første bad
de: Erstes Bad
el: Πρώτο μπάνιο
es: Primer baño
fi: Ensimmäinen kylpy
fr: Premier bain
he: האמבטיה הראשונה
hi: पहला स्नान
hr: Prvo kupanje
hu: Első fürdés
id: Mandi pertama
it: Primo bagnetto
ja: 初めてのお風呂
ko: 첫 목욕
ms: Mandi pertama
nb: Første bad
nl: Eerste bad
pl: Pierwsza kąpiel
pt: Primeiro banho
ro: Prima baie
ru: Первое купание
sk: Prvý kúpeľ
sv: Första badet
th: การอาบน้ำครั้งแรก
tr: İlk Banyo
uk: Перше купання
vi: Lần tắm đầu tiên
zh_hans: 第一次洗澡
zh_hant: 第一次洗澡

source: First Birthday
ar: أول عيد ميلاد
ca: Primer aniversari
cs: První narozeniny
da: Første fødselsdag
de: Erster Geburtstag
el: Πρώτα γενέθλια
es: Primer cumpleaños
fi: Ensimmäinen syntymäpäivä
fr: Premier anniversaire
he: יום ההולדת הראשון
hi: पहला जन्मदिन
hr: Prvi rođendan
hu: Első születésnap
id: Ulang tahun pertama
it: Primo compleanno
ja: 初めての誕生日
ko: 첫 생일
ms: Hari lahir pertama
nb: Første bursdag
nl: Eerste verjaardag
pl: Pierwsze urodziny
pt: Primeiro aniversário
ro: Prima aniversare
ru: Первый день рождения
sk: Prvé narodeniny
sv: Första födelsedagen
th: วันเกิดแรก
tr: İlk Yaş Günü
uk: Перший день народження
vi: Sinh nhật đầu tiên
zh_hans: 第一个生日
zh_hant: 第一個生日

source: First Haircut
ar: أول قصة شعر
ca: Primer tall de cabell
cs: První stříhání vlasů
da: Første hårklip
de: Erster Haarschnitt
el: Πρώτο κούρεμα
es: Primer corte de pelo
fi: Ensimmäinen hiustenleikkuu
fr: Première coupe de cheveux
he: התספורת הראשונה
hi: पहली बाल कटवाई
hr: Prvo šišanje
hu: Első hajvágás
id: Potong rambut pertama
it: Primo taglio di capelli
ja: 初めての散髪
ko: 첫 이발
ms: Gunting rambut pertama
nb: Første hårklipp
nl: Eerste knipbeurt
pl: Pierwsze strzyżenie
pt: Primeiro corte de cabelo
ro: Prima tunsoare
ru: Первая стрижка
sk: Prvé strihanie vlasov
sv: Första klippningen
th: การตัดผมครั้งแรก
tr: İlk Saç Kesimi
uk: Перша стрижка
vi: Lần cắt tóc đầu tiên
zh_hans: 第一次理发
zh_hant: 第一次理髮

source: First Holiday Season
ar: أول موسم أعياد
ca: Primeres festes
cs: První svátky
da: Første højtider
de: Erste Feiertage
el: Πρώτες γιορτές
es: Primeras fiestas
fi: Ensimmäiset juhlapyhät
fr: Premières fêtes
he: עונת החגים הראשונה
hi: पहला त्योहारी मौसम
hr: Prvi praznici
hu: Első ünnepek
id: Musim liburan pertama
it: Prime festività
ja: 初めてのホリデーシーズン
ko: 첫 명절
ms: Musim perayaan pertama
nb: Første høytider
nl: Eerste feestdagen
pl: Pierwsze święta
pt: Primeiras festividades
ro: Primele sărbători
ru: Первые праздники
sk: Prvé sviatky
sv: Första högtiderna
th: เทศกาลแรก
tr: İlk Tatil Sezonu
uk: Перші свята
vi: Mùa lễ hội đầu tiên
zh_hans: 第一个节日季
zh_hant: 第一個節日季

source: First Laugh
ar: أول ضحكة
ca: Primer riure
cs: První smích
da: Første grin
de: Erstes Lachen
el: Πρώτο γέλιο
es: Primera risa
fi: Ensimmäinen nauru
fr: Premier rire
he: הצחוק הראשון
hi: पहली हंसी
hr: Prvi smijeh
hu: Első nevetés
id: Tawa pertama
it: Prima risata
ja: 初めての笑い
ko: 첫 웃음
ms: Ketawa pertama
nb: Første latter
nl: Eerste lach
pl: Pierwszy śmiech
pt: Primeira risada
ro: Primul râs
ru: Первый смех
sk: Prvý smiech
sv: Första skrattet
th: เสียงหัวเราะครั้งแรก
tr: İlk Kahkaha
uk: Перший сміх
vi: Nụ cười lớn đầu tiên
zh_hans: 第一次大笑
zh_hant: 第一次大笑

source: First Outing
ar: أول نزهة
ca: Primera sortida
cs: První výlet
da: Første udflugt
de: Erster Ausflug
el: Πρώτη έξοδος
es: Primera salida
fi: Ensimmäinen ulkoilu
fr: Première sortie
he: הטיול הראשון
hi: पहली सैर
hr: Prvi izlazak
hu: Első kirándulás
id: Jalan-jalan pertama
it: Prima uscita
ja: 初めてのお出かけ
ko: 첫 외출
ms: Keluar pertama
nb: Første utflukt
nl: Eerste uitje
pl: Pierwsze wyjście
pt: Primeiro passeio
ro: Prima ieșire
ru: Первая прогулка
sk: Prvý výlet
sv: Första utflykten
th: การออกไปเที่ยวครั้งแรก
tr: İlk Dışarı Çıkış
uk: Перша прогулянка
vi: Chuyến đi chơi đầu tiên
zh_hans: 第一次外出
zh_hant: 第一次外出

source: First Smile
ar: أول ابتسامة
ca: Primer somriure
cs: První úsměv
da: Første smil
de: Erstes Lächeln
el: Πρώτο χαμόγελο
es: Primera sonrisa
fi: Ensimmäinen hymy
fr: Premier sourire
he: החיוך הראשון
hi: पहली मुस्कान
hr: Prvi osmijeh
hu: Első mosoly
id: Senyum pertama
it: Primo sorriso
ja: 初めての笑顔
ko: 첫 미소
ms: Senyuman pertama
nb: Første smil
nl: Eerste glimlach
pl: Pierwszy uśmiech
pt: Primeiro sorriso
ro: Primul zâmbet
ru: Первая улыбка
sk: Prvý úsmev
sv: Första leendet
th: รอยยิ้มแรก
tr: İlk Gülümseme
uk: Перша усмішка
vi: Nụ cười đầu tiên
zh_hans: 第一次微笑
zh_hant: 第一次微笑

source: First Steps
ar: أولى الخطوات
ca: Primeres passes
cs: První krůčky
da: Første skridt
de: Erste Schritte
el: Πρώτα βήματα
es: Primeros pasos
fi: Ensimmäiset askeleet
fr: Premiers pas
he: הצעדים הראשונים
hi: पहला कदम
hr: Prvi koraci
hu: Első lépések
id: Langkah pertama
it: Primi passi
ja: 初めての一歩
ko: 첫 걸음마
ms: Langkah pertama
nb: Første skritt
nl: Eerste stapjes
pl: Pierwsze kroki
pt: Primeiros passos
ro: Primii pași
ru: Первые шаги
sk: Prvé krôčiky
sv: Första stegen
th: ก้าวแรก
tr: İlk Adımlar
uk: Перші кроки
vi: Những bước đi đầu tiên
zh_hans: 第一次迈步
zh_hant: 第一次邁步
